{
  "title": "Hello World!",
  "store": "Магазин {{name}}",
  "storePage": {
    "sell": "Праздничная распродажа",
    "product": {
      "editions": "Издания",
      "edition": "Издание",
      "sellEnd": "Распродажа заканчивается {{date}} в {{time}}",
      "buyNow": "Купить сейчас",
      "about": "Об игре {{game}}",
      "privacy": "Privacy Policy",
      "ratings": {
        "title": "Рейтинги",
        "critics": "Рекомендации критиков",
        "leadCritics": "Средняя оценка ведущих критиков",
        "openCritic": "Рейтинг на OpenCritic",
        "super": "Супер",
        "author": "Автор {{author}}",
        "readAll": "Читать полный обзор",
        "openCriticProvided": "Отзывы предоставлены OpenCritic"
      },
      "system": {
        "title": "Системные требования",
        "min": "Минимальные",
        "recommended": "Рекомендуется",
        "OS": "ОС",
        "only64": "(только 64-разрядные версии)",
        "processor": {
          "title": "Процессор",
          "spec": "{{name1}} с частотой {{spec1}} ГГц / {{name2}} с частотой {{spec2}} ГГц"
        },
        "graphicCard": {
          "title": "Видеокарта",
          "spec": "{{name1}} с {{spec1}} ГБ видеопамяти / {{name2}} с {{spec2}} ГБ видеопамяти"
        },
        "memory": {
          "title": "Память",
          "spec": "{{number}} ГБ",
          "twoChannel": "(двухканальная настройка)"
        },
        "diskMemory": {
          "title": "Место на диске",
          "spec": "{{number}} ГБ",
          "ssd": "(рекомендуется SSD)"
        },
        "additionally": {
          "title": "Дополнительные примечания"
        },
        "languages": {
          "title": "Поддерживаемые языки",
          "audio": "Озвучивание",
          "menu": "Меню + субтитры"
        }
      },
      "products": {
        "assasinsCreedValhalla": {
          "title": "Assasin's Creed: Вальгалла",
          "descr": "Вам предстоит пройти путь к славе, сыграв за легендарного викинга. Нападайте на врагов, развивайте селение и усиливайте влияние.",
          "fullDescr": "В Assassin's Creed Вальгалла вам предстоит пройти путь к славе, играя за легендарного викинга по имени Эйвор. Исследуйте мир, сражайтесь, развивайте селение и усиливайте влияние.\n\n    Совершайте набеги на крепости саксов\n    Сражайтесь двумя видами оружия одновременно\n    Испытайте себя в битвах против самых разных противников\n    С каждым выбором определяйте путь развития персонажа и селения клана\n    Исследуйте открытый мир – от Норвегии до Англии\n    Развивайте селение клана"
        },
        "godfall": {
          "title": "Godfall",
          "descr": "Спасите Эперион. Вы — последний из рыцарей Валориана, мастеров боевых искусств, облачённых в легендарные доспехи доблести. Покорите мир Godfall — инновационной ролевой игры с элементами ближнего боя, слэшера и сбора предметов.",
          "fullDescr": "Эперион находится на грани разрушения. Вы — последний из рыцарей Валориана, богоподобных воинов, способных облачаться в легендарные доспехи доблести, которые делают их обладателя непобедимым мастером боевых искусств. Путешествуйте по королевствам стихий, полным опасных врагов, и бросьте вызов обезумевшему богу Макросу, восседающему на вершине мира. Покорите мир Godfall — инновационной ролевой игры с элементами ближнего боя, слэшера и сбора предметов.\n· Путешествуйте по экзотическому миру — от парящих в облаках рифов королевства Воды до сокрытых в глубинах багровых лесов королевства Земли\n· Овладейте пятью классами оружия с уникальными механиками и огромным разнообразием мечей, копий, боевых молотов и парных клинков\n· Развивайтесь, изучайте новые умения и находите легендарное оружие, наделённое разрушительными эффектами\n· Откройте 12 доспехов доблести. В этой божественной, вдохновлённой созвездиями броне вы сокрушите любого, кто встанет у вас на пути\n· Продемонстрируйте свои навыки в Башне испытаний и сразитесь с сильнейшими противниками за ценные награды\n· Сражайтесь в одиночку или вместе с друзьями в совместном PvE-режиме для трех игроков"
        },
        "assasinsCreedRogue": {
          "title": "Assassin's Creed Rogue",
          "descr": "Представляем «Assassin's Creed: Изгой» — самую тёмную главу серии Assassin's Creed. Играйте за Шэя и постепенно преображайтесь из убийцы в охотника на убийц.",
          "fullDescr": "Станьте настоящим убийцей-охотником\nВпервые за всю историю серии Assassin's Creed можно перейти на сторону тамплиеров.\nСыграйте за Шэя, у которого помимо смертоносных навыков мастера-убийцы появились невиданные умения и оружие:\nИспользуйте смертоносное пневматическое ружьё Шэя на малой и дальней дистанции.\nОтвлекайте, уничтожайте и обескураживайте врагов целым арсеналом амуниции, в том числе специальными пулями и гранатами. Защищайтесь от притаившихся убийц с помощью обострённого орлиного чутья.\nПостоянно прочёсывайте окрестности и выслеживайте убийц, прячущихся в тенях, на крышах и в толпе.\nМедленно погружайтесь во тьму\nНаблюдайте, как убийца-авантюрист Шэй преображается в мрачного, полного решимости тамплиера, которому не терпится изловить своих бывших собратьев.\nУзнайте воочию, из-за чего Шэй ступит на тёмный путь, который навсегда изменит судьбу Братства ассасинов."
        },
        "watchDogsLegion": {
          "title": "Watch Dogs: Legion",
          "descr": "Действие Watch Dogs: Legion происходит в недалёком будущем. Лондон переживает тяжёлые времена. Организуйте сопротивление, чтобы спасти город.",
          "fullDescr": "Ваша цель — организовать сопротивление, вербуя практически кого угодно. Недалёкое будущее, Лондон переживает тяжёлые времена. Взламывайте технику, проникайте на защищённые объекты и сражайтесь. Добро пожаловать в Сопротивление.\nВербуйте сторонников и играйте за любого жителя города. У каждого из них своя история, личность и набор навыков.\nВзламывайте вооружённых дронов, используйте ботов-пауков, скрытно устраняйте врагов, используя дополненную реальность.\nИсследуйте открытый мир Лондона, полный достопримечательностей и увлекательных побочных заданий.\nСоздайте свою команду и играйте с друзьями по сети, выполняя задания и проверяя свои силы на поздних этапах игры."
        }
      }
    }
  }
}