{
  "store": "{{name}} store",
  "storePage": {
    "sell": "Holiday Sale",
    "product": {
      "editions": "Editions",
      "edition": "Edition",
      "sellEnd": "Sell end {{date}} in {{time}}",
      "buyNow": "Buy now",
      "about": "About {{game}}",
      "privacy": "Privacy Policy",
      "ratings": {
        "title": "Ratings",
        "critics": "Critics Recommend",
        "leadCritics": "Top Critic Average",
        "openCritic": "OpenCritic Rating",
        "super": "Mighty",
        "author": "by {{author}}",
        "readAll": "Read full review",
        "openCriticProvided": "Reviews provided by OpenCritic"
      },
      "system": {
        "title": "Specifications",
        "min": "Minimum",
        "recommended": "Recommended",
        "OS": "OS",
        "only64": "(64-bit only)",
        "processor": {
          "title": "CPU",
          "spec": "{{name1}} с частотой {{spec1}} Ghz / {{name2}} с частотой {{spec2}} Ghz"
        },
        "graphicCard": {
          "title": "GPU",
          "spec": "{{name1}} с {{spec1}}GB / {{name2}} с {{spec2}}GB"
        },
        "memory": {
          "title": "Memory",
          "spec": "{{number}}GB",
          "twoChannel": "(Dual-channel mode)"
        },
        "diskMemory": {
          "title": "Storage",
          "spec": "{{number}} ГБ",
          "ssd": "(SSD Recommended)"
        },
        "additionally": {
          "title": "Additional Notes"
        },
        "languages": {
          "title": "Languages Supported",
          "audio": "Audio",
          "menu": "Menu + Subtitles"
        }
      },
      "products": {
        "assasinsCreedValhalla": {
          "title": "Assasin's Creed: Valhalla",
          "descr": "Become a legendary Viking on a quest for glory. Raid your enemies, grow your settlement, and build your political power.",
          "fullDescr": "In Assassin's Creed® Valhalla, become Eivor, a legendary Viking warrior on a quest for glory. Explore England's Dark Ages as you raid your enemies, grow your settlement, and build your political power.\n\n    Lead epic Viking raids against Saxon troops and fortresses.\n    Dual-wield powerful weapons and relive the visceral fighting style of the Vikings.\n    Challenge yourself with the most varied collection of enemies ever in Assassin's Creed.\n    Shape the growth of your character with each choice and carve a path to glory.\n    Explore a Dark Age open world, from the shores of Norway to the kingdoms of England.\n    Personalize your experience by growing your clan's settlement."
        },
        "godfall": {
          "title": "Godfall",
          "descr": "Save Aperion. You are the last of the Valorian knights, masters of combat equipped with legendary armor called Valorplates. Ascend in Godfall, a first-of-its-kind, looter-slasher, melee action-RPG.",
          "fullDescr": "Aperion is on the precipice of ruin. You are the last of the Valorian knights, god-like warriors able to equip Valorplates, legendary armor sets that transform wielders into unstoppable masters of melee combat. Tear through foes as you climb through the elemental realms and challenge the mad god, Macros who awaits you at the top. Ascend in Godfall, the first-of-its-kind, looter-slasher, melee action-RPG.\n· Adventure across exotic vistas, from the above-ground reefs of the Water Realm to the subterranean crimson forests of the Earth Realm\n· Master all five weapon classes, each with unique playstyles and a variety of longswords, polearms, warhammers, greatswords, and dual blades\n· Level up, learn new skills, and uncover legendary weapons with devastating effects on the battlefield\n· Unlock 12 Valorplates: Divine, Zodiac-inspired suits of armor that empower you to shred every enemy between you and Macros\n· Test your skills in the Tower of Trials and challenge yourself against the toughest foes and earn top-tier loot\n· Fight solo, or alongside friends with three-player PvE online co-op play"
        },
        "assasinsCreedRogue": {
          "title": "Assassin's Creed Rogue",
          "descr": "Introducing Assassin’s Creed Rogue, the darkest chapter in the Assassin’s Creed franchise yet. As Shay, you will experience the slow transformation from Assassin to Assassin Hunter.",
          "fullDescr": "Become the Ultimate Assassin Hunter\nFor the first time ever, experience the Assassin’s Creed universe from the perspective of a Templar.\nPlay as Shay, who, in addition to the deadly skills of a Master Assassin, also possesses never before seen skills and weapons:\nEquip Shay’s deadly air rifle for both short and long range combat.\nDistract, eliminate, or confuse your enemies by using a variety of ammunition, including specialised bullets and grenades. Protect yourself from hidden Assassins with your enhanced eagle vision.\nConstantly assess your surroundings and detect Assassins hiding in the shadows, on rooftops, and in the crowds\nSlowly Descend into Darkness\nWitness Shay’s transformation from an adventurous Assassin to a grim and committed Templar willing to hunt down his former brothers.\nExperience first-hand the events that will lead Shay down a dark path and set him on a course that will forever change the fate of the Assassin Brotherhood.\"\n\n"
        },
        "watchDogsLegion": {
          "title": "Watch Dogs: Legion",
          "descr": "In Watch Dogs Legion, you get to build a resistance to take back a near-future London that is facing its downfall.",
          "fullDescr": "Build a resistance from virtually anyone you see as you hack, infiltrate, and fight to take back a near-future London that is facing its downfall. Welcome to the Resistance.\nRecruit and play as anyone in the city. Everyone you see has a unique backstory, personality, and skill set.\nHack armed drones, deploy spider-bots, and take down enemies using an Augmented Reality Cloak.\nExplore a massive urban open world featuring London’s many iconic landmarks and fun side activities.\nTake your recruits online and team up with your friends as you complete missions and challenging endgame content."
        }
      }
    }
  }
}